Repository: lparry/pocket-casts-ios
Catalog: podcasts/AppShortcuts.xcstrings
Source language: en
Languages: ca, de, es, es_mx, fr, fr_ca, it, ja, nl, pt_br, ru, sv, zh_hans, zh_hant

source: ${applicationName}: Set sleep timer
ca: ${applicationName}: Configura el temporitzador
de: ${applicationName}: Schlummerfunktion einstellen
es: ${applicationName}: Configurar temporizador
es_mx: ${applicationName}: Establecer temporizador de suspensión
fr: ${applicationName} : Définir un délai de mise en veille
fr_ca: ${applicationName} : Régler la minuterie de veille
it: ${applicationName}: Imposta autospegnimento
ja: ${applicationName}でスリープタイマーを設定
nl: ${applicationName}: Slaaptimer instellen
pt_br: ${applicationName}: Definir temporizador
ru: ${applicationName}: Установить таймер сна
sv: ${applicationName}: Ställ in sovtimer
zh_hans: ${applicationName}：设置睡眠计时器
zh_hant: ${applicationName}：設定睡眠計時器

source: Start sleep timer in ${applicationName}
ca: ${applicationName}: inicia el temporitzador
de: ${applicationName}: Schlummerfunktion starten
es: ${applicationName}: iniciar temporizador
es_mx: ${applicationName}: iniciar temporizador de suspensión
fr: ${applicationName}: démarrer le délai de mise en veille
fr_ca: ${applicationName}: démarrer la minuterie de veille
it: ${applicationName}: avvia l'autospegnimento
ja: ${applicationName}: スリープタイマーを開始
nl: ${applicationName}: slaaptimer starten
pt_br: ${applicationName}: iniciar temporizador
ru: ${applicationName}: запустить таймер сна
sv: ${applicationName}: starta sovtimer
zh_hans: ${applicationName}：启动睡眠计时器
zh_hant: ${applicationName}：啟動睡眠計時器

source: ${applicationName}: Extend sleep timer by 5 minutes
ca: ${applicationName}: Amplia el temporitzador 5 minuts
de: ${applicationName}: Schlummerfunktion um 5 Minuten verlängern
es: ${applicationName}: Ampliar el temporizador en 5 minutos
es_mx: ${applicationName}: Extender temporizador de suspensión 5 minutos
fr: ${applicationName} : Retarder la mise en veille de 5 minutes
fr_ca: ${applicationName} : Prolonger la minuterie de veille de 5 minutes
it: ${applicationName}: Ritarda l'autospegnimento di 5 minuti
ja: ${applicationName}でスリープタイマーを5分延長
nl: ${applicationName}: Slaaptimer verlengen met 5 minuten
pt_br: ${applicationName}: Estender o temporizador de soneca por 5 minutos
ru: ${applicationName}: Отложить таймер спящего режима на 5 минут
sv: ${applicationName}: Förläng sovtimer med 5 minuter
zh_hans: ${applicationName}：将睡眠计时器延长 5 分钟
zh_hant: ${applicationName}：將睡眠計時器延長 5 分鐘

source: ${applicationName}: Extend Sleep Timer
ca: ${applicationName}: Amplia el temporitzador
de: ${applicationName}: Schlummerfunktion verlängern
es: ${applicationName}: Ampliar temporizador
es_mx: ${applicationName}: Extender temporizador de suspensión
fr: ${applicationName} : Retarder la mise en veille
fr_ca: ${applicationName} : Prolonger la minuterie de veille
it: ${applicationName}: Ritarda autospegnimento
ja: ${applicationName}でスリープタイマーを延長
nl: ${applicationName}: Slaaptimer verlengen
pt_br: ${applicationName}: Prolongar temporizador
ru: ${applicationName}: Отложить таймер сна
sv: ${applicationName}: Förläng Sovtimer
zh_hans: ${applicationName}：延长睡眠计时器
zh_hant: ${applicationName}：延長睡眠計時器

source: ${applicationName}: Pause
ca: ${applicationName}: Posa en pausa
es: ${applicationName}: Pausar
es_mx: ${applicationName}: Pausar
fr_ca: ${applicationName} : Suspendre
it: ${applicationName}: Metti in pausa
ja: ${applicationName}で一時停止
nl: ${applicationName}: Pauzeren
pt_br: ${applicationName}: Pausar
ru: ${applicationName}: Пауза
sv: ${applicationName}: Pausa
zh_hans: ${applicationName}：暂停
zh_hant: ${applicationName}：暫停

source: ${applicationName}: Resume
ca: ${applicationName}: Reprèn
de: ${applicationName}: Fortsetzen
es: ${applicationName}: Reanudar
es_mx: ${applicationName}: Reanudar
fr: ${applicationName} : Reprendre
fr_ca: ${applicationName} : Reprendre
it: ${applicationName}: Riprendi
ja: ${applicationName}で再開
nl: ${applicationName}: Hervatten
pt_br: ${applicationName}: Retomar
ru: ${applicationName}: Возобновить
sv: ${applicationName}: Återuppta
zh_hans: ${applicationName}：恢复
zh_hant: ${applicationName}：繼續播放

source: Continue playing in ${applicationName}
ca: ${applicationName}: continua reproduint
de: ${applicationName}: Weiterspielen
es: ${applicationName}: continuar reproduciendo
es_mx: ${applicationName}: continuar reproduciendo
fr: ${applicationName}: continuer la lecture
fr_ca: ${applicationName}: continuer la lecture
it: ${applicationName}: continua la riproduzione
ja: ${applicationName}で再生を続ける
nl: ${applicationName}: doorgaan met afspelen
pt_br: ${applicationName}: continuar reprodução
ru: ${applicationName}: продолжить воспроизведение
sv: ${applicationName}: fortsätt spela
zh_hans: ${applicationName}：继续播放
zh_hant: ${applicationName}：繼續播放

source: ${applicationName}: Up Next
ca: ${applicationName}: Tot seguit
de: ${applicationName}: Warteschlange
es: ${applicationName}: A continuación
es_mx: ${applicationName}: A continuación
fr: ${applicationName} : File d’attente
fr_ca: ${applicationName} : Prochains épisodes
it: ${applicationName}: Prossimo
ja: ${applicationName}で次のエピソード
nl: ${applicationName}: Hierna
pt_br: ${applicationName}: Próximos
ru: ${applicationName}: Следующие
sv: ${applicationName}: Nästa
zh_hans: ${applicationName}：接下来播放
zh_hant: ${applicationName}：接下來播放

source: Play the next episode in ${applicationName}
ca: ${applicationName}: reprodueix l’episodi següent
de: ${applicationName}: die nächste Folge abspielen
es: ${applicationName}: reproducir el episodio siguiente
es_mx: ${applicationName}: reproducir el episodio siguiente
fr: ${applicationName} : lire l’épisode suivant
fr_ca: ${applicationName} : lire l’épisode suivant
it: ${applicationName}: riproduci l’episodio successivo
ja: ${applicationName}で次のエピソードを再生
nl: ${applicationName}: speel de volgende aflevering af
pt_br: ${applicationName}: reproduzir o próximo episódio
ru: ${applicationName}: воспроизвести следующий выпуск
sv: ${applicationName}: spela nästa avsnitt
zh_hans: 在 ${applicationName} 中播放下一集
zh_hant: 在 ${applicationName} 中播放下一集

source: Play Suggested in ${applicationName}
ca: ${applicationName}: reprodueix Suggerits
de: ${applicationName}: Vorschlag abspielen
es: ${applicationName}: reproducir Sugeridos
es_mx: ${applicationName}: reproducir Sugeridos
fr: ${applicationName} : lire une suggestion
fr_ca: ${applicationName} : lire une suggestion
it: ${applicationName}: riproduci un suggerimento
ja: ${applicationName}でおすすめを再生
nl: ${applicationName}: speel een suggestie af
pt_br: ${applicationName}: reproduzir sugestão
ru: ${applicationName}: воспроизвести рекомендацию
sv: ${applicationName}: spela förslag
zh_hans: 在 ${applicationName} 中播放推荐内容
zh_hant: 在 ${applicationName} 中播放推薦內容

source: ${applicationName}: Play a suggested episode
ca: ${applicationName}: Reprodueix un capítol recomanat
de: ${applicationName}: Vorgeschlagene Folge wiedergeben
es: ${applicationName}: Reproducir un episodio recomendado
es_mx: ${applicationName}: Reproducir un episodio sugerido
fr: ${applicationName} : Lire un épisode suggéré
fr_ca: ${applicationName} : Lire un épisode suggéré
it: ${applicationName}: Riproduci un episodio suggerito
ja: ${applicationName}で提案されたエピソードを再生
nl: ${applicationName}: Een voorgestelde aflevering afspelen
pt_br: ${applicationName}: Reproduzir um episódio sugerido
ru: ${applicationName}: Воспроизвести рекомендуемый выпуск
sv: ${applicationName}: Spela ett föreslaget avsnitt
zh_hans: ${applicationName}：播放推荐剧集
zh_hant: ${applicationName}：播放推薦的劇集

source: ${applicationName}: Next chapter
ca: ${applicationName}: Capítol següent
de: ${applicationName}: Nächstes Kapitel
es: ${applicationName}: Capítulo siguiente
es_mx: ${applicationName}: Próximo capítulo
fr: ${applicationName} : Chapitre suivant
fr_ca: ${applicationName} : Chapitre suivant
it: ${applicationName}: Capitolo successivo
ja: ${applicationName}で次のチャプター
nl: ${applicationName}: Volgend hoofdstuk
pt_br: ${applicationName}: Próximo capítulo
ru: ${applicationName}: Следующая глава
sv: ${applicationName}: Nästa kapitel
zh_hans: ${applicationName}：下一章
zh_hant: ${applicationName}：下一章

source: ${applicationName}: Previous chapter
ca: ${applicationName}: Capítol anterior
de: ${applicationName}: Vorheriges Kapitel
es: ${applicationName}: Capítulo anterior
es_mx: ${applicationName}: Capítulo anterior
fr: ${applicationName} : Chapitre précédent
fr_ca: ${applicationName} : Chapitre précédent
it: ${applicationName}: Capitolo precedente
ja: ${applicationName}で前のチャプター
nl: ${applicationName}: Eerder hoofdstuk
pt_br: ${applicationName}: Capítulo anterior
ru: ${applicationName}: Предыдущая глава
sv: ${applicationName}: Föregående kapitel
zh_hans: ${applicationName}：上一章
zh_hant: ${applicationName}：上一章

source: ${applicationName}: Mark as Played
ca: ${applicationName}: Marca com a reproduït
de: ${applicationName}: Als gehört markieren
es: ${applicationName}: Marcar como reproducido
es_mx: ${applicationName}: Marcar como reproducido
fr: ${applicationName} : Marquer comme lu
fr_ca: ${applicationName} : Marquer comme lu
it: ${applicationName}: Contrassegna come Riprodotto
ja: ${applicationName}で再生済みとしてマーク
nl: ${applicationName}: Markeren als afgespeeld
pt_br: ${applicationName}: Marcar como reproduzido
ru: ${applicationName}: Отметить как прослушанный
sv: ${applicationName}: Markera som Uppspelat
zh_hans: ${applicationName}：标记为已播放
zh_hant: ${applicationName}：標記為已播放
